{
  "PAGES": {
    "HOME": {
      "WHAT_ROAMING": {
        "TITLE": "Басқа елге ұшып бара жатырсыз ба, бірақ байланыста болу жолын білмейсіз бе? Жергілікті SIM картасын іздеп уақытты жоғалтқыңыз келмейді ме? Сонда Funsim сізге көмектеседі!",
        "TEXT": "Funsim - сапарыңыздың барынша жайлылығы үшін жасалған жеке интернет тарифтері бар саяхатқа арналған SIM карталары. Біз eSIM картасын, сондай-ақ дүние жүзінің көптеген бағыттарына физикалық SIM картасын береміз. Келгеннен кейін кетпей-ақ жақындарыңызбен хабарласыңыз. Ұшаққа отырыңыз және онлайн режимінде алған әсерлеріңізбен бөлісіңіз!"
      }
    },
    "ABOUT": {
      "TITLE_1": "БІЗ ТУРАЛЫ",
      "TEXT_1": "Funsim - роуминг индустриясының динамикасын өзгерту мақсатында 2023 жылы құрылған роумингтік SIM карталарын таратушы компания. Funsim туристік индустриямен байланысты ұйымдармен, негізінен, өз тұтынушыларының халықаралық байланыс қажеттіліктерін қанағаттандыру үшін тығыз жұмыс істейді. Біз жеке тарифтік жоспарлары бар саяхатшылар үшін бүкіл әлем бойынша үнемді роуминг SIM карталарын ұсынамыз. Funsim саяхатшылар үшін роумингке қосылудың барлық қажеттіліктері үшін бір терезе шешімі ретінде жұмыс істейді.",
      "TITLE_2": "Өнімдер мен қызметтер",
      "TEXT_2": "Funsim бүкіл әлемдегі жетекші операторлардан жоғары сапалы деректер мен дауыстық байланысты қамтамасыз етеді. Біздің халықаралық деректер бойынша дамуымыз тұтынушыларымызға интернетті үйдегідей тегін пайдалануға мүмкіндік береді. Telegram, IMO, WhatsApp, Facebook Messenger, FaceTime, iMessage, Skype және т.б. сияқты қолданбаларды пайдаланып электрондық поштаны пайдаланыңыз, интернетті шарлаңыз, хабарламалар мен қоңыраулар жіберіңіз. Саяхаттау кезінде навигациялық жүйелерді пайдалану арқылы шарлау ыңғайлы."
    }
  },
  "DIALOGS": {
    "DEVICE_TYPE": {
      "TITLE": "Құрылғы түрі",
      "FOOTER": "WhatsApp желісінде Funsim мамандарына жазу арқылы"
    },
    "INSTRUCTIONS": {
      "TITLE": "Нұсқаулар",
      "IPHONE_TEXT": "Параметрлер => Ұялы => Ағымдағы кезең (Трафикті тұтынуды көрсетеді)",
      "ANDROID_TEXT": "Параметрлер => Қосылымдар => Деректерді пайдалану (трафикті тұтынуды көрсетеді)"
    },
    "REGIONS": {
      "TITLE": "Қолжетімді елдер:"
    },
    "POINTS": {
      "TITLE": "Алу пункттері туралы ақпарат",
      "SELECT_BUTTON": "Таңдау"
    }
  }
}
