{
  "PAGES": {
    "HOME": {
      "WHAT_ROAMING": {
        "TITLE": "Летите в другую страну но не знаете как быть на связи? Не хотите тратить время на поиски местной СИМ карты? Тогда Вас выручит Funsim! ",
        "TEXT": "Funsim это СИМ карты для путешествий с индивидуальными интернет тарифами которые предназначены для максимального комфорта Вашей поездки. Мы предоставляем еСИМ а также физическую СИМ карту по многим направлениям мира. Свяжитесь с близкими по прилёту не выходя из самолёта и делитесь впечатлениями в онлайн режиме!"
      }
    },
    "ABOUT": {
      "TITLE_1": "О нас",
      "TEXT_1": "Funsim - компания-дистрибьютор роуминговых СИМ-карт, основана в 2023 году с целью изменить динамику индустрии роуминговых услуг. Funsim тесно сотрудничает с организациями, связанными с индустрией туризма, в основном для удовлетворения потребностей своих клиентов в международной связи. Мы предлагаем экономичные роуминговые СИМ-карты по всему миру для путешественников с индивидуальными тарифными планами. Funsim работает как универсальное решение для всех потребностей в подключении во время роуминга для путешественников.",
      "TITLE_2": "Продукты и услуги",
      "TEXT_2": "Funsim предоставляет высококачественную связь ведущих операторов со всего мира для передачи данных и звонков. Наша разработка по международным данным позволяет нашим потребителям без больших затрат использовать Интернет так же, как дома. Пользуйтесь электронной почтой, просматривайте веб-страницы, отправляйте сообщения и звонки с помощью таких приложений, как Telegram, IMO, WhatsApp, Facebook Messenger, FaceTime, iMessage, Skype и т. д. Во время путешествий удобно ориентироваться с помощью навигационных систем."
    }
  },
  "DIALOGS": {
    "DEVICE_TYPE": {
      "TITLE": "Тип устройства",
      "FOOTER": "Написав специалистам Funsim по WhatsApp"
    },
    "INSTRUCTIONS": {
      "TITLE": "Инструкция",
      "IPHONE_TEXT": "Настройки => Сотовая связь => Текущий период (Показывает расход Вашего трафика)",
      "ANDROID_TEXT": "Настройки => Подключения => Использование данных (Показывает расход Вашего трафика)"
    },
    "REGIONS": {
      "TITLE": "Доступные страны:"
    },
    "POINTS": {
      "TITLE": "Информация о пунктах выдачи",
      "SELECT_BUTTON": "Выбрать"
    }
  }
}
